<?php 

return [
    'Admins'   => 'قائمة جميع الادمن',
    'home'   => 'الرئيسية',
    'index'  => 'إدارة الأدمن',
    'search' => 'بحث',
    'create' => 'إضافة',
    'edit'   => 'تعديل',
    'editAdmin'   => 'تعديل المستخدم',
    'delete' => 'حذف',
    'Profile' => 'ملفك الشخصي',
    'logout'  => 'تسجيل الخروج',
    'admin'   => 'إضافة أدمن جديد',
    'name'    => 'الإسم',
    'email'    => 'البريد الإلكتروني',
    'password'    => 'كلمة المرور',
    'show'    => 'إظهار',
    'confirm'    => 'تأكيد كلمة المرور',
    'submit'     => 'حفظ البيانات',
];